<?php get_header(); ?>

<main class="privacy">

  <section class="hero-s core">
    <div class="containers">
      <h1 class="ttl-primary-s wave"><span>個</span><span>人</span><span>情</span><span>報</span><span>保</span><span>護</span><span>方</span><span>針</span></h1>
    </div>
  </section>

  <section>
    <div class="containers">
      <p>2007年10月1日　制定<br>2022年6月14日　最終改定<br>株式会社NTTデータ ウェーブ<br>個人情報保護代表者　取締役　奥山 武功</p>
      <p>株式会社ＮＴＴデータ ウェーブ（以下「当社」と記す。）は、個人情報（個人識別符号、要配慮個人情報、特定個人情報等を含む）の重要性を認識し、個人情報保護の活動を当社の基盤的活動と位置づけ、真摯に実行することが、お客様に期待され、信頼される『ITエージェント』として、お客様の企業環境等の変化にフレキシブルに対応したソリューションの提供、システム構築、運用サービス等をお届けし、お客様とともに新たな価値の創造に努める当社事業の基本であり、社会的責務であると考え、以下のとおり、個人情報保護方針を定め、役員、社員、協働者に周知し、徹底を図ります。</p>
      <dl>
        <dt>１. 個人情報の適切な取得、利用、提供、委託</dt>
        <dd>
          <ol class="decimal">
            <li>個人情報の取得（インターネットで取得する場合を含む。）にあたっては、本人又は第三者の権利利益を害するおそれがある場合を除き、本人に対して利用目的を明らかにし、同意を頂いた上で取得します。</li>
            <li>取得した個人情報はその利用目的以外に利用せず、利用範囲を限定し、適切に利用します。利用目的の範囲を超えて個人情報を利用する（法令に基づく命令などを除きます。）場合は、再度利用目的を提示し、本人の同意を得た範囲内で利用します。
            </li>
            <li>取得した個人情報は、法令に基づく命令などを除き、あらかじめ本人の同意を得ることなく第三者に提供することはありません。但し、正当な目的に合った範囲内で第三者に提供する場合があります。その際は利用目的を明らかにし、本人から明確な同意を頂いた上で適切に取り扱います。</li>
            <li>取得した個人情報の取扱いの全部または一部を、第三者に委託する場合には十分な個人情報保護の水準を備える者を選び、また、契約等によって個人情報の適正な取扱いに関する事項を定めた上で、指導・管理を実施し、適切に取り扱います。</li>
          </ol>
        </dd>
      </dl>
      <dl>
        <dt>２.個人情報の開示、訂正、利用停止等の請求等に応じる手続き</dt>
        <dd>
          <p>当社が保有する個人情報については、合理的な範囲で速やかに対応いたします。</p>
        </dd>
      </dl>
      <dl>
        <dt>３. 個人情報の漏えい、滅失、き損および不正アクセスなどの予防ならびに是正</dt>
        <dd>
          <p>当社は、個人情報を厳格に管理し、漏えい、滅失、き損や不正アクセスなどのあらゆる危険性に対して予防措置を実施します。適切な個人情報の取扱いと運用に関する具体的ルールを定め、責任者を設けます。また、必要に応じて是正措置を講じます。</p>
        </dd>
      </dl>
      <dl>
        <dt>４. 個人情報に関する法令およびその他の規範の遵守</dt>
        <dd>
          <p>当社の役員、社員、協働者は、個人情報保護や通信の秘密に関する法令やガイドラインその他の関連規範を遵守します。</p>
        </dd>
      </dl>
      <dl>
        <dt>５. 個人情報保護方針および社内規程類の継続的改善</dt>
        <dd>
          <p>当社は、社会が要請している個人情報保護が効果的に実施されるよう、個人情報保護方針および社内規程類を継続して改善します。</p>
        </dd>
      </dl>
      <dl>
        <dt>６. 個人情報の取り扱いに関するお問い合わせ､苦情･ご相談の窓口</dt>
        <dd>
          <p>当社が保有する個人情報に関しての開示、訂正、利用停止等を希望される場合、当社の個人情報の取扱いに関する苦情及び相談については、下記「個人情報相談窓口」にご連絡ください。合理的な範囲で速やかに対応いたします。
          </p>
          <p>【個人情報相談窓口】<br>書面での窓口<br>　株式会社ＮＴＴデータ ウェーブ　個人情報相談担当<br>　〒151-0051　東京都渋谷区千駄ヶ谷1-14-5　千駄ヶ谷インテス</p>
          <p>メールでの相談窓口<br>　株式会社ＮＴＴデータ ウェーブ　個人情報相談担当<br>　個人情報相談メール窓口</p>
        </dd>
      </dl>
      <dl>
        <dt>個人情報の取り扱い</dt>
        <dd>
          <p>株式会社NTTデータ ウェーブ<br>個人情報保護管理者<br>コーポレート統括部長</p>
        </dd>
      </dl>
      <dl>
        <dt>１．個人情報の利用目的について</dt>
        <dd>
          <ol class="decimal">
            <li>当社が保有する個人情報の利用目的は以下の通りです。法で定める場合等を除き、この利用目的の達成に必要な範囲内においてのみ利用いたします。なお、直接書面にて個人情報をお預かりする場合は、その都度利用目的を明示いたします。
              <div class="scroll">
                <ul class="flex inherit title">
                  <li>個人情報の類型</li>
                  <li>個人情報の類型</li>
                </ul>
                <table class="menu">
                  <colgroup>
                    <col>
                    <col>
                    <col>
                  </colgroup>
                  <tr>
                    <th>1</th>
                    <td>当社の商品・サービスの購入・利用等の契約に伴って取得した個人情報</td>
                    <td>その契約上の権利義務の履行及び当社の商品・サービスやイベントのご案内のため</td>
                  </tr>
                  <tr>
                    <th>2</th>
                    <td>当社が社外から物品・サービス等を調達する際に取得する個人情報</td>
                    <td>その契約上の権利義務の履行のため</td>
                  </tr>
                  <tr>
                    <th>3</th>
                    <td>当社が主催・出展するイベントへご参加、ご来場いただいた方に関する個人情報</td>
                    <td>場いただいた方に関する個人情報・そのサービス及びそれに関連するイベントのご案内のため</td>
                  </tr>
                  <tr>
                    <th>4</th>
                    <td>当社への採用選考にエントリーする方、当社の採用に関する情報の提供を希望する方に関する個人情報</td>
                    <td>ご本人の採用選考の手続きのため</td>
                  </tr>
                  <tr>
                    <th>5</th>
                    <td>一般に市販、公表されている書籍、ホームページ等から取得する個人情報</td>
                    <td>当社の商品・サービスやイベントのご案内のため</td>
                  </tr>
                  <tr>
                    <th>6</th>
                    <td>当社へ来社される方に関する個人情報</td>
                    <td>当社のセキュリティの確保のため</td>
                  </tr>
                  <tr>
                    <th>7</th>
                    <td>当社へお問合せいただいた方に関する個人情報</td>
                    <td>当該お問合せ内容の確認、回答のため</td>
                  </tr>
                  <tr>
                    <th>8</th>
                    <td>当社が明示した利用目的にご同意いただいた上で取得した個人情報</td>
                    <td>その利用目的のため</td>
                  </tr>
                </table>
              </div>
            </li>
            <li>当社が委託を受けた個人情報は、当該業務を行うために利用します。</li>
          </ol>
        </dd>
      </dl>
      <dl>
        <dt>２. 個人情報の第三者提供について</dt>
        <dd>
          <p class="mb30">ご提供いただいた個人情報については、次の場合を除き第三者へ提供することはありません。</p>
        </dd>
        <dd>
          <ol class="decimal">
            <li>あらかじめご本人の同意がある場合</li>
            <li>特定した利用目的の達成に必要な範囲内において、守秘義務契約を締結した上で業務委託・業務提携を行う場合</li>
            <li>合併その他の事由による事業の承継に伴って個人情報を提供する場合であって、承継前の利用目的の範囲内で当該個人情報を取り扱うとき</li>
            <li>法令により必要とされる場合</li>
            <li>以下のいずれかであって、本人の同意を得ることが困難であるとき
              <ul class="disc">
                <li>人の生命、身体又は財産の保護のために必要がある場合</li>
                <li>公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合</li>
              </ul>
            </li>
            <li>本人の同意をとることによって下記の当該事務の遂行に支障を及ぼすおそれがあるとき
              <ul class="disc">
                <li>国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合</li>
              </ul>
            </li>
          </ol>
        </dd>
      </dl>
      <dl>
        <dt>３．個人情報の委託について</dt>
        <dd>
          <p>ご提供いただいた個人情報は上記１項「個人情報の利用目的について」に定める利用目的の達成に必要な範囲内でのみ、業務委託先に委託する場合がございます。委託先は厳重なセキュリティ体制が完備され個人情報保護に関する覚書を当社と締結した企業のみとします。</p>
        </dd>
      </dl>
      <dl>
        <dt>４．個人情報の共同利用について</dt>
        <dd>
          <p class="mb30">当社は、お客様から取得した個人情報を必要に応じて共同利用する場合がございます。共同利用を行う項目、範囲等は以下のとおりです。</p>
        </dd>
        <dd>
          <ol class="decimal">
            <li>共同して利用する個人情報の項目<br>お客様から取得した個人情報のうち、利用目的を遂行するために必要な最小限の情報。</li>
            <li>共同して利用する者の範囲<br>適切な契約を結んだ法人その他団体等。共同利用する特定の法人名はそのサービス毎に本人へ通知又は公表するものとします。</li>
            <li>共同して利用する者の利用目的<br>サービス毎に明示した利用目的のために利用するものとします。</li>
            <li>共同して利用する個人情報の管理について責任を有する者の名称<br>サービス毎に責任者を定め、本人への通知又は公表するものとします。</li>
            <li>取得方法<br>当社は、共同利用を行う場合には、あらかじめ個々のサービス等毎に同意の取得、又は本人が容易に知り得る状態に置く等の方法により、本人への通知を実施します。</li>
          </ol>
        </dd>
      </dl>
      <dl>
        <dt>5．ご提供いただいた個人情報の開示等について</dt>
        <dd>
          <p>ご提供いただいた個人情報は、上記１項「個人情報の利用目的について」の１．の個人情報に該当します。 この個人情報のご本人には開示等（利用目的の通知、開示、内容の訂正・追加又は削除、利用の停止・消去及び第三者への提供の停止）の請求をする権利があります。</p>
          <p>以下の手続き等に基づき対応いたします。</p>

          <pre>開示等のご請求方法<br>開示等のご請求にあたっては、３）に定める「請求書」、「本人、代理人確認のための書類」等と４）に定める「手数料」相当額の郵便定額小為替を同封し、２）に定める請求先あてに郵送願います。電話、電子メール、来社等本項記載の方法によらないご請求については、応じかねます。なお、開示等のご請求に際し、ご提出（郵送）いただいた書面については、ご返却いたしかねますので、あらかじめご了承願います。</pre>

          <pre>開示等のご請求先<br>開示等のご請求については、個人情報を直接ご提示いただいたサービス等の受付窓口までご連絡下さい。なお、上記窓口がご不明である等の場合には、次の窓口までお申し出ください。<br>請求先　【個人情報相談窓口】<br>株式会社ＮＴＴデータ ウェーブ　個人情報相談担当<br>〒151-0051　東京都渋谷区千駄ヶ谷1-14-5 千駄ヶ谷インテス</pre>

          <pre>開示等のご請求の際の提出書類
            <ul class="latin">
              <li>本人請求の場合
                <dl class="mb30 indent">
                  <dd>i.請求書</dd>
                  <dd>ISMS-O-P3-2-3A1_個人情報開示・利用目的通知請求書（手数料が必要となります）（PDF：1ページ、107KB）<br>ISMS-O-P3-2-3B1_個人情報訂正請求書（PDF：1ページ、105KB）<br>ISMS-O-P3-2-3C1_個人情報利用停止・消去請求書（PDF：1ページ、107KB）<br>ISMS-O-P3-2-3D1_個人情報第三者提供停止請求書（PDF：1ページ、99KB）</dd>
                </dl>
                <dl class="mb30 indent">
                  <dd>ii.本人確認のための書類</dd>
                  <dd>① 印鑑証明書　原本（発行から3か月以内のもの）1通<br>② 公的身分証明書（運転免許証、パスポート（旅券）、その他）1通<br>※上記書類を用意できない場合、②のその他については、窓口までお問合せください。上記書類をご提出いただいた場合であっても、ご本人であることを確認できない場合にはご請求に応じられない場合もありますので、あらかじめご了承願います。</dd>
                </dl>
              </li>
              <li>代理人による請求の場合<br>開示等のご請求については未成年者または成年被後見人の法定代理人、もしくは、本人が委任した代理人が行う場合には、下記の書類をご提出願います。<br>b-1.法定代理人によるご請求の場合
                <dl class="mb30 indent">
                  <dd>i.請求書</dd>
                  <dd>ISMS-O-P3-2-3A1_個人情報開示・利用目的通知請求書(法定代理人)（手数料が必要となります）（PDF：1ページ、107KB）<br>ISMS-O-P3-2-3B1_個人情報訂正請求書(法定代理人)（PDF：1ページ、105KB）<br>ISMS-O-P3-2-3C1_個人情報利用停止・消去請求書(法定代理人)（PDF：1ページ、107KB）<br>ISMS-O-P3-2-3D1_個人情報第三者提供停止請求書(法定代理人)（PDF：1ページ、99KB）</dd>
                </dl>
                <dl class="mb30 indent">
                  <dd>ii.本人、代理人確認のための書類</dd>
                  <dd>① 請求者（本人）の公的身分証明書（運転免許証、パスポート（旅券）、その他）1通<br>② 法定代理人の印鑑証明書　原本（発行から3か月以内のもの）1通<br>③ 代理人が本人の法定代理人であることを証するための資料（親権者の場合には本人の戸籍抄本の原本、後見人の場合には後見登記の登記事項証明書の原本（発行から3か月以内のもの）1通<br>④　法定代理人の公的身分証明書（運転免許証、パスポート（旅券）、その他） 1通<br>※③により、④についても確認ができる場合には、④について省略できるものとします。上記書類を用意できない場合、①・④のその他については、窓口までお問合せください。上記書類をご提出いただいた場合であっても、ご本人であることを確認できない場合にはご請求に応じられない場合もありますので、あらかじめご了承願います。</dd>
                </dl>
                <dl class="mb30 indent">
                  <dd>b-2.委任に基づく代理人によるご請求の場合</dd>
                  <dd>i.請求書</dd>
                  <dd>ISMS-O-P3-2-3A1･2_個人情報開示・利用目的通知請求書＋委任状(任意代理人)（手数料が必要となります）（PDF：2ページ、109KB）<br>ISMS-O-P3-2-3B1･2_個人情報訂正請求書＋委任状(任意代理人)（PDF：2ページ、107KB）<br>ISMS-O-P3-2-3C1･2_個人情報利用停止・消去請求書＋委任状(任意代理人)（PDF：2ページ、109KB）<br>ISMS-O-P3-2-3D1･2_個人情報第三者提供停止請求書＋委任状(任意代理人)（PDF：2ページ、102KB）</dd>
                </dl>
                <dl class="mb30 indent">
                  <dd>ii.本人、代理人確認のための書類</dd>
                  <dd>①　請求者（本人）の印鑑証明書　原本（発行から3か月以内のもの）1通<br>②　請求者（本人）の公的身分証明書（運転免許証、パスポート（旅券）、その他）1通<br>③　代理人の印鑑証明書　原本（発行から3か月以内のもの）1通<br>④　代理人の公的身分証明書（運転免許証、パスポート（旅券）、その他）1通<br>※上記書類を用意できない場合、②・④のその他については、窓口までお問合せください。上記書類をご提出いただいた場合であっても、ご本人であることを確認できない場合にはご請求に応じられない場合もありますので、あらかじめご了承願います。</dd>
                </dl>
              </li>
            </ul>
            
          </pre>

          <pre>手数料及びお支払方法（「個人情報開示請求、利用目的通知請求」の場合のみ）<br>各請求のうち、「個人情報開示請求、利用目的通知請求」を行う場合には、手数料が必要となります。<br>手数料：一つの請求につき、1,000円（税込）<br>開示請求等の数に応じた金額分の郵便定額小為替（購入手数料はご負担願います）を請求書類に同封してください。<br>※注）手数料が同封されていなかった場合、または、料金が不足していた場合には、原則として請求書記載の住所あてにその旨のご連絡を差し上げます。ご連絡後、30日以内にお支払がない場合には、その日の翌日をもって、開示請求等はなかったものとして取り扱いいたしますので、あらかじめご了承願います。</pre>

          <pre>回答方法<br>請求書に記載の請求者様の住所あてに「本人限定受取郵便」によりご回答申し上げます。</pre>

          <pre>保管期間<br>ご請求に際して当社が取得した個人情報については、ご請求への対応のためにのみ取り扱うものとします。ご提出いただきました書類等については、手続きが完了した後、１年間保存するものとし、その後廃棄いたします。<br>開示対象個人情報の取扱いに関する苦情を申し出る場合は、上記「個人情報相談窓口」にご連絡ください。</pre>

        </dd>
      </dl>
      <dl>
        <dt>6．その他</dt>
        <dd>
          <p>必須項目以外の個人情報の提供は、常にお客様の任意となります。必須項目にご記入いただけない場合には、お客様のご要望にお応えできない場合があります。</p>
          <p>当社は、お客様へのサービス向上ならびに当社商品の広告配信および宣伝などの用途でクッキーを使用しております。 クッキーとは、ウェブページを利用したときに、インターネット閲覧ソフト（ブラウザ）とサーバーとの間で送受信した利用履歴や入力内容などを、お客様のコンピュータにファイルとして保存しておく仕組みです。お客様がブラウザの設定でクッキーの送受信を許可している場合、当社はお客様のコンピュータに保存されたクッキーを取得し、収集した行動履歴と個人情報を紐付ける場合があります。お客様は、ブラウザの設定により、クッキーの送受信に関する設定を「クッキーを許可する」「クッキーを拒否する」「クッキーを受信したら通知する」などから選択できます。なお、クッキーを拒否する設定を選択されますと、当社の提供する一部サービスを受けられない場合がございます。</p>
          <div class="flex">
            <div>
              <p><b>【当社の所属する「認定個人情報保護団体」の名称及び苦情の申出先】</b><br>お問合せ先<br>　一般財団法人日本情報経済社会推進協会<br>　個人情報保護苦情相談室<br>　〒106-0032<br>　東京都港区六本木一丁目9番9号　六本木ファーストビル内<br>　電話：03-5860-7565、0120-700-779<br>　（当社の商品・サービスに関する問合せ先ではございません）</p>
            </div>
            <div class="core">
              <figure><img src="<?php echo assets_path() ?>img/privacy/logo-privacy.svg" alt="プライバシーマーク"></figure>
              <figcaption><a href="https://privacymark.jp/" target="_blank">プライバシーマークとは（外部サイトへ移動します）</a></figcaption>
            </div>
          </div>
          
        </dd>
      </dl>
    </div>
  </section>

  <section class="breadcrumb">
    <div class="containers">
      <ul class="flex fS">
        <li><a href="/">トップ</a></li>
        <li>個人情報保護方針</li>
      </ul>
    </div>
  </section>

</main>

<?php get_footer(); ?>